autoconf
automake
cmake
htop
imagewriter
keepass
make
neovim
opera
python-pip
vi
vim
wget
which
yay
zsh
fzf
ripgrep
lua-language-server
bash-language-server
shfmt
shellcheck
